[{"id": "21810", "text": "Il segnale raffigurato preavvisa confine di Stato con un Paese che fa parte dell'Unione Europea", "text_translated": "Das dargestellte Verkehrszeichen warnt vor dem Übergang der Staatsgrenze zu einem Land innerhalb der Europäischen Union. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-001.jpg"}, {"id": "21811", "text": "Il segnale raffigurato è posto sulle strade che portano al confine di Stato con un Paese dell'Unione Europea", "text_translated": "Das abgebildete Verkehrszeichen steht auf Straßen, die zum Staatsgrenze mit einem Land der Europäischen Union führen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-002.jpg"}, {"id": "21812", "text": "Il segnale raffigurato preavvisa la distanza dal confine con uno Stato che fa parte dell'Unione Europea", "text_translated": "Das abgebildete Verkehrszeichen warnt vor der Entfernung zur Grenze zu einem Staat, der Teil der Europäischen Union ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-003.jpg"}, {"id": "21813", "text": "Il segnale raffigurato non obbliga ad arrestarsi per il controllo doganale al confine di Stato", "text_translated": "Das dargestellte Verkehrszeichen verpflichtet nicht zum Halt für die Grenzkontrolle am Staatsgrenze. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-004.jpg"}, {"id": "21814", "text": "Il segnale raffigurato si trova in vicinanza di un posto di blocco", "text_translated": "Das Verkehrszeichen befindet sich in der Nähe eines Polizeipunktes. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-005.jpg"}, {"id": "21815", "text": "Il segnale raffigurato è posto dietro ai veicoli, per indicarne la nazionalità", "text_translated": "Das abgebildete Verkehrszeichen wird hinter Fahrzeugen angebracht, um deren Nationalität anzuzeigen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-006.jpg"}, {"id": "21816", "text": "Il segnale raffigurato è posto dietro al veicolo, per indicare che esso appartiene ad un cittadino dell'Unione Europea", "text_translated": "Das abgebildete Verkehrszeichen befindet sich hinter dem Fahrzeug und zeigt an, dass es einem Bürger der Europäischen Union gehört. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-007.jpg"}, {"id": "21817", "text": "Il segnale raffigurato preavvisa l'obbligo di arresto alla frontiera con uno Stato dell'Unione Europea", "text_translated": "Das abgebildete Verkehrszeichen warnt vor der Verpflichtung zum Halt an der Grenze zu einem Staat der Europäischen Union. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-008.jpg"}, {"id": "21818", "text": "Il segnale raffigurato obbliga ad arrestarsi per il controllo doganale all'ingresso nel territorio di un Paese europeo", "text_translated": "Das abgebildete Verkehrszeichen verpflichtet zur Anhalten bei der Zollkontrolle am Eingang in das Gebiet eines europäischen Landes. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-009.jpg"}, {"id": "21819", "text": "Il segnale raffigurato è posto in vicinanza di un cantiere stradale", "text_translated": "Das angezeigte Schild steht in der Nähe eines Baustellenbereichs. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-010.jpg"}, {"id": "21820", "text": "Il segnale raffigurato preavvisa la direzione obbligatoria per autotreni ed autoarticolati", "text_translated": "Das dargestellte Verkehrszeichen weist auf die vorgeschriebene Fahrtrichtung für Lastzüge und Gliederzüge hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-011.jpg"}, {"id": "21821", "text": "Il segnale raffigurato viene installato per il periodo di durata dei lavori stradali", "text_translated": "Das dargestellte Verkehrszeichen wird für die Dauer der Straßengutfreiarbeiten installiert. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-012.jpg"}, {"id": "21822", "text": "Il segnale raffigurato preavvisa la direzione per un'area di rifornimento e sosta per mezzi pesanti", "text_translated": "Das Verkehrszeichen weist auf eine Fläche für das Tanken und die Rast von schweren Fahrzeugen hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-013.jpg"}, {"id": "21823", "text": "Il segnale raffigurato obbliga tutti i veicoli a proseguire diritto", "text_translated": "Das dargestellte Verkehrszeichen verpflichtet alle Fahrzeuge, geradeaus zu fahren. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-014.jpg"}, {"id": "21824", "text": "Il segnale raffigurato preavvisa una direzione consigliata", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine empfohlene Fahrtrichtung hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-015.jpg"}, {"id": "21825", "text": "Il segnale raffigurato consiglia a tutti i veicoli di seguire la direzione indicata dalla freccia", "text_translated": "Das abgebildete Verkehrszeichen empfiehlt allen Fahrzeugen, die Richtung zu befolgen, die durch den Pfeil angegeben wird. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-016.jpg"}, {"id": "20454", "text": "Il segnale raffigurato preannuncia una svolta obbligatoria a destra per gli autocarri di massa superiore a 3,5 t", "text_translated": "Das Verkehrszeichen weist auf eine vorgeschriebene Rechtsabbiegung für Lkw mit einem zulässigen Gesamtgewicht von über 3,5 Tonnen hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-017.jpg"}, {"id": "20455", "text": "Il segnale raffigurato vieta agli autocarri di massa superiore a 3,5 t di proseguire diritto", "text_translated": "Das Verkehrszeichen verbietet es Fahrzeugen mit einem Gesamtgewicht von über 3,5 Tonnen, direkt weiterzufahren.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-018.jpg"}, {"id": "20456", "text": "Il segnale raffigurato preannuncia l'obbligo di svoltare a destra per i veicoli rappresentati nel segnale stesso", "text_translated": "Das abgebildete Verkehrszeichen signalisiert die vorgeschriebene Rechtsabbiegung für Fahrzeuge, die im Zeichen dargestellt sind. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-019.jpg"}, {"id": "20457", "text": "Il segnale raffigurato preannuncia un divieto di svolta a sinistra per gli autocarri di massa superiore a 3,5 t", "text_translated": "Das dargestellte Verkehrszeichen weist auf ein Fahrverbot für Lastkraftwagen mit einem zulässigen Gesamtgewicht von über 3,5 Tonnen nach links hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-020.jpg"}, {"id": "20458", "text": "Il segnale raffigurato preannuncia una svolta obbligatoria per i veicoli rappresentati nel segnale stesso", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine vorgeschriebene Kurve hin, die für die im Zeichen dargestellten Fahrzeuge gilt.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-021.jpg"}, {"id": "20459", "text": "Il segnale raffigurato preannuncia che gli autocarri oltre 3,5 t devono svoltare nella direzione della freccia", "text_translated": "Das dargestellte Verkehrszeichen weist darauf hin, dass LKW über 3,5 Tonnen in Richtung des Pfeils abbiegen müssen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-022.jpg"}, {"id": "20460", "text": "Il segnale raffigurato preannuncia un posto di rifornimento per autocarri", "text_translated": "Das dargestellte Verkehrszeichen weist auf eine Tankstelle für LKW hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-023.jpg"}, {"id": "20461", "text": "Il segnale raffigurato preannuncia che per gli autocarri è consigliato svoltare a destra", "text_translated": "Das abgebildete Verkehrszeichen weist darauf hin, dass es LKW empfohlen wird, rechts abzubiegen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-024.jpg"}, {"id": "20462", "text": "Il segnale raffigurato preannuncia il divieto di svoltare a destra per i veicoli rappresentati in figura", "text_translated": "Das angezeigte Verkehrszeichen weist auf ein Verbot zum Rechtsabbiegen für die in der Abbildung dargestellten Fahrzeuge hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-025.jpg"}, {"id": "20463", "text": "Il segnale raffigurato preannuncia un'area di parcheggio riservata agli autocarri", "text_translated": "Das dargestellte Verkehrszeichen weist auf eine Parkfläche hin, die LKW vorbehalten ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-026.jpg"}, {"id": "20464", "text": "Il segnale raffigurato preannuncia un segnale di obbligo di svoltare a sinistra per tutti gli autocarri", "text_translated": "Das abgebildete Verkehrszeichen weist auf ein vorgeschriebenes Linksabbiegen für alle LKW hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-027.jpg"}, {"id": "20465", "text": "Il segnale raffigurato preannuncia una curva pericolosa a destra per gli autocarri in transito", "text_translated": "Das angezeigte Verkehrszeichen warnt vor einer gefährlichen Rechtskurve für LKW.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-028.jpg"}, {"id": "22105", "text": "Il pannello integrativo raffigurato preavvisa che temporaneamente manca la segnaletica orizzontale sulla carreggiata", "text_translated": "Das angezeigte Hinweisschild warnt vorzeitig, dass die horizontale Straßenmarkierung vorübergehend fehlt. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-029.jpg"}, {"id": "22106", "text": "Il pannello integrativo raffigurato indica un tratto di strada sul quale non è temporaneamente presente la segnaletica orizzontale", "text_translated": "Das abgebildete Zusatzschild weist auf ein Straßenstück hin, auf dem die horizontale Markierung vorübergehend nicht vorhanden ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-030.jpg"}, {"id": "22107", "text": "Il pannello integrativo raffigurato indica che si stanno svolgendo i lavori per rifare la segnaletica orizzontale", "text_translated": "Das abgebildete Hinweisschild zeigt an, dass Arbeiten zur Erneuerung der horizontalen Markierung durchgeführt werden. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-031.jpg"}, {"id": "22108", "text": "Il pannello integrativo raffigurato viene posto sotto il segnale ALTRI PERICOLI", "text_translated": "Das ergänzende Schild, das abgebildet ist, wird unter dem Verkehrszeichen „Andere Gefahren“ angebracht. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-032.jpg"}, {"id": "22109", "text": "Il segnale raffigurato indica una strada chiusa", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine gesperrte Straße hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-033.jpg"}, {"id": "22110", "text": "Il pannello integrativo raffigurato indica una strada innevata", "text_translated": "Das integrierte Schild zeigt eine schneebedeckte Straße an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-034.jpg"}, {"id": "22111", "text": "Il pannello integrativo raffigurato indica la vicinanza di un attraversamento pedonale", "text_translated": "Das auf dem Schild abgebildete zusätzliche Panel weist auf die Nähe eines Zebrastreifens hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-035.jpg"}, {"id": "22112", "text": "Il pannello integrativo raffigurato preavvisa l'inizio di un tratto di strada a senso unico", "text_translated": "Das angezeigte zusätzliche Schild weist auf den Beginn eines Einbahnstraßenteils hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-036.jpg"}, {"id": "22113", "text": "Il pannello integrativo raffigurato indica che non è consentito superare la linea continua", "text_translated": "Das dargestellte Hinweisschild bedeutet, dass das Überqueren der durchgehenden Linie verboten ist. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-037.jpg"}, {"id": "22114", "text": "Il pannello integrativo raffigurato invita a rallentare a causa di un incidente", "text_translated": "Das beschriebene Hinweisschild fordert zur Geschwindigkeitsreduzierung auf, da es zu einem Unfall gekommen ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-038.jpg"}, {"id": "22115", "text": "Il pannello integrativo raffigurato indica veicoli incidentati sulla carreggiata", "text_translated": "Das abgebildete Zusatzschild weist auf Fahrzeuge hin, die auf der Fahrbahn liegen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-039.jpg"}, {"id": "22116", "text": "Il pannello integrativo raffigurato segnala che la carreggiata è occupata da veicoli incidentati", "text_translated": "Das integrierte Schild zeigt an, dass die Fahrbahn von Unfallautos belegt ist.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-040.jpg"}, {"id": "22117", "text": "Il pannello integrativo raffigurato segnala un incidente stradale e che quindi occorre diminuire la velocità", "text_translated": "Das abgebildete Hinweisschild signalisiert einen Verkehrsunfall und daher muss die Geschwindigkeit reduziert werden. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-041.jpg"}, {"id": "22118", "text": "Il pannello integrativo raffigurato indica una strada sdrucciolevole", "text_translated": "Die abgebildete Zusatztafel zeigt eine rutschige Straße an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-042.jpg"}, {"id": "22119", "text": "Il pannello integrativo raffigurato indica di fermarsi e dare la precedenza a destra", "text_translated": "Das dargestellte Hinweisschild weist auf die Pflicht hin, anzuhalten und dem Verkehr von rechts Vorrang zu gewähren. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-043.jpg"}, {"id": "22120", "text": "Il pannello integrativo raffigurato si trova solo se l'incidente è avvenuto in autostrada", "text_translated": "Das abgebildete Zusatzschild befindet sich nur bei Unfällen auf der Autobahn. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-044.jpg"}, {"id": "22121", "text": "Il pannello integrativo raffigurato indica un divieto di sosta", "text_translated": "Das angezeigte Hinweisschild weist auf ein Parkverbot hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-045.jpg"}, {"id": "22122", "text": "Il pannello integrativo raffigurato preavvisa la presenza di un garage per veicoli incidentati", "text_translated": "Das dargestellte Zusatzschild warnt vor einem Unfallschleppenparkplatz.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-046.jpg"}, {"id": "22123", "text": "Il pannello integrativo raffigurato indica di accendere le luci per evitare incidenti", "text_translated": "Das angezeigte Hinweisschild weist darauf hin, die Lichter anzuschalten, um Unfälle zu vermeiden. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-047.jpg"}, {"id": "22156", "text": "Il pannello integrativo raffigurato indica la possibilità di trovare veicoli fermi in colonna", "text_translated": "Das integrierte Schild zeigt an, dass es möglich ist, Fahrzeuge in einer Reihe stehen zu sehen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-048.jpg"}, {"id": "22157", "text": "Il pannello integrativo raffigurato si può trovare all'ingresso delle autostrade, per indicare che vi sono veicoli in lento movimento", "text_translated": "Das abgebildete Hinweisschild befindet sich am Autobahn-Eingang, um anzuzeigen, dass es Fahrzeuge mit geringer Geschwindigkeit gibt. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-049.jpg"}, {"id": "22158", "text": "Il pannello integrativo raffigurato invita ad usare prudenza, per non tamponare veicoli fermi per intasamento del traffico", "text_translated": "Das beschriebene Zusatzschild fordert zum Vorsichtigen Fahren auf, um Fahrzeuge im Stau nicht zu touchieren. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-050.jpg"}, {"id": "22159", "text": "Il pannello integrativo raffigurato, posto sull'autostrada, può consigliare di uscire per evitare probabili rallentamenti o code", "text_translated": "Das abgebildete Hinweisschild an der Autobahn kann empfehlen, auszusteigen, um mögliche Verkehrsbehinderungen oder Staus zu vermeiden. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-051.jpg"}, {"id": "22160", "text": "Il pannello raffigurato indica un'area di parcheggio per autovetture", "text_translated": "Das abgebildete Schild weist auf eine Parkfläche für Pkw hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-052.jpg"}, {"id": "22161", "text": "Il pannello integrativo raffigurato indica che la corsia di sinistra è riservata ai veicoli che pagano il pedaggio autostradale tramite telepass", "text_translated": "Das abgebildete Zusatzschild weist darauf hin, dass die linke Fahrspur für Fahrzeuge reserviert ist, die den Autobahnmautgebühren mit Telepass bezahlen. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-053.jpg"}, {"id": "22162", "text": "Il pannello integrativo raffigurato indica una strada a senso unico", "text_translated": "Das abgebildete Hinweisschild zeigt eine Einbahnstraße an. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-054.jpg"}, {"id": "22163", "text": "Il pannello integrativo raffigurato indica l'obbligo di sorpassare a sinistra", "text_translated": "Das angezeigte Hinweisschild kennzeichnet die Pflicht zum Überholen nach links.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-055.jpg"}, {"id": "22164", "text": "Il pannello integrativo raffigurato indica di diminuire la distanza di sicurezza", "text_translated": "Das angezeigte zusätzliche Schild weist auf eine Verringerung des Sicherheitsabstands hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-056.jpg"}, {"id": "22165", "text": "Il pannello integrativo raffigurato obbliga i veicoli a circolare a passo d'uomo", "text_translated": "Das abgebildete Hinweisschild verpflichtet die Fahrzeuge zum Schritttempo. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-057.jpg"}, {"id": "22231", "text": "Il pannello integrativo in figura (A) indica la vicinanza di una o più curve strette", "text_translated": "Das integrierende Schild in Abbildung (A) weist auf die Nähe einer oder mehrerer scharfer Kurven hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-058.jpg"}, {"id": "22232", "text": "La presenza di uno dei due pannelli integrativi in figura indica la vicinanza di una o più curve strette", "text_translated": "Die Anwesenheit eines der beiden zusätzlichen Schilder zeigt auf, dass sich enge Kurven befinden. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-059.jpg"}, {"id": "22233", "text": "Il pannello integrativo in figura (B) indica la vicinanza di una o più curve particolarmente pericolose", "text_translated": "Das Hinweisschild in Abbildung (B) signalisiert die Nähe einer oder mehrerer besonders gefährlicher Kurven. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-060.jpg"}, {"id": "22234", "text": "La presenza di uno dei due pannelli integrativi in figura indica la vicinanza di una o più curve particolarmente pericolose", "text_translated": "Die Anwesenheit eines der beiden Zusatztafeln in der Abbildung zeigt die Nähe einer oder mehrerer besonders gefährlicher Kurven. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-061.jpg"}, {"id": "22236", "text": "La presenza di uno dei due pannelli integrativi in figura può indicare uno o più tornanti", "text_translated": "Die Anwesenheit eines der beiden ergänzenden Schilder kann auf eine oder mehrere Kurven hinweisen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-062.jpg"}, {"id": "22238", "text": "Il pannello integrativo di figura B indica il numero di corsie di cui è composta la strada", "text_translated": "Das Hinweisschild der Figur B gibt die Anzahl der Fahrspuren an, aus denen sich die Straße zusammensetzt.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-063.jpg"}, {"id": "22239", "text": "Il pannello integrativo di figura B indica quanti veicoli contemporaneamente possono percorrere la curva", "text_translated": "Das Zusatzschild der Figur B zeigt an, wie viele Fahrzeuge gleichzeitig die Kurve befahren dürfen. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-064.jpg"}, {"id": "22240", "text": "Il pannello integrativo di figura B indica quanti chilometri mancano per poter trovare un cavalcavia che consente di invertire il senso di marcia", "text_translated": "Das Zusatzschild der Figur B zeigt an, wie viele Kilometer bis zum nächsten Autobahnübergang sind, der eine Änderung der Fahrtrichtung ermöglicht. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-065.jpg"}, {"id": "22241", "text": "Il pannello integrativo di figura B indica il numero degli svincoli autostradali", "text_translated": "Das Zusatzschild in Figur B zeigt die Anzahl der Autobahnanschlussstellen an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-066.jpg"}, {"id": "22242", "text": "La presenza di uno dei due pannelli integrativi in figura indica l'incrocio con una strada dalla quale si immettono autocarri provenienti da una discarica", "text_translated": "Das Vorhandensein eines der beiden Zusatztafeln in der Abbildung zeigt den Kreuzungspunkt mit einer Straße, von der aus LKWs aus einer Deponie einfahren. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-067.jpg"}, {"id": "22243", "text": "Il pannello integrativo in figura, posto sotto il segnale DIVIETO DI SOSTA, indica che la sosta è vietata solo in determinate ore dei giorni indicati", "text_translated": "Das Zusatzschild in der Abbildung, das unter dem Verkehrszeichen „Halteverbot“ angebracht ist, zeigt an, dass das Parken nur zu bestimmten Tageszeiten verboten ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-068.jpg"}, {"id": "22244", "text": "Il pannello integrativo in figura è posto nei tratti di strada dove vengono effettuate operazioni di pulizia delle strade con autospazzatrici", "text_translated": "Das integrierende Schild ist an Straßenabschnitten aufgestellt, wo Straßensauger zum Einsatz kommen. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-069.jpg"}, {"id": "22245", "text": "Il pannello integrativo in figura indica i giorni e le ore in cui si effettuano operazioni di pulizia della strada con autospazzatrici", "text_translated": "Das im Bild dargestellte Zusatzschild zeigt die Tage und Uhrzeiten, an denen Straßensäuberungen mit Straßenreinigern durchgeführt werden. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-070.jpg"}, {"id": "22246", "text": "Il pannello integrativo in figura, posto sotto il segnale DIVIETO DI SOSTA, indica che la sosta è vietata solo in alcune ore dei giorni indicati", "text_translated": "Das ergänzende Schild in der Abbildung, das unter dem Verkehrszeichen „Halt verboten“ angebracht ist, zeigt an, dass das Parken nur zu bestimmten Zeiten der angegebenen Tage verboten ist. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-071.jpg"}, {"id": "22247", "text": "Il pannello integrativo in figura indica l'orario per il deposito della spazzatura", "text_translated": "Das integrierte Schild zeigt die Uhrzeit für den Müllabfuhrtermin an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-072.jpg"}, {"id": "22248", "text": "Il pannello integrativo in figura indica i giorni di apertura degli autolavaggi", "text_translated": "Das integrierende Schild zeigt die Tage der Autowaschstraßenöffnung an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-073.jpg"}, {"id": "22249", "text": "Il pannello integrativo in figura obbliga a dare la precedenza agli autocarri", "text_translated": "Das Hinweisschild auf der Abbildung verpflichtet zum Vortritt für LKWs.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-074.jpg"}, {"id": "22250", "text": "Il pannello integrativo in figura, posto sotto il segnale DIVIETO DI SOSTA, indica che non possono sostare i veicoli rappresentati", "text_translated": "Das Zusatzschild im Bild, das unter dem Verkehrszeichen „Halt verboten“ angebracht ist, zeigt an, dass die dargestellten Fahrzeuge nicht parken dürfen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-075.jpg"}, {"id": "22251", "text": "I pannelli integrativi in figura vengono posti sotto i segnali di diritto di precedenza", "text_translated": "Die Zusatzschilder im Bild werden unter den Vorfahrtssignalen angebracht.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-076.jpg"}, {"id": "22252", "text": "I pannelli integrativi in figura indicano una intersezione, distinguendo la strada principale dalle strade secondarie", "text_translated": "Die zusätzlichen Tafeln auf dem Bild zeigen eine Kreuzung und unterscheiden die Hauptstraße von den Nebenstraßen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-077.jpg"}, {"id": "22253", "text": "I pannelli integrativi in figura posti in vicinanza di una intersezione, indicano l'andamento della strada principale", "text_translated": "Die flankierenden Schilder, die sich in der Nähe einer Kreuzung befinden, zeigen den Verlauf der Hauptstraße an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-078.jpg"}, {"id": "22254", "text": "I pannelli integrativi in figura possono trovarsi sotto il segnale INTERSEZIONE CON DIRITTO DI PRECEDENZA", "text_translated": "Zusätzliche Schilder können sich unter dem Verkehrsschild „Kreuzung mit Vorfahrt“ befinden. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-079.jpg"}, {"id": "22255", "text": "I pannelli in figura (B) e (C) indicano una curva pericolosa", "text_translated": "Die Schilder in den Figuren (B) und (C) kennzeichnen eine gefährliche Kurve. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-080.jpg"}, {"id": "22256", "text": "I pannelli integrativi in figura indicano come lasciare il veicolo in sosta", "text_translated": "Die Zusatztafeln in der Abbildung zeigen, wie man das Fahrzeug parkt. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-081.jpg"}, {"id": "22257", "text": "I pannelli integrativi in figura vengono posti anche sulle autostrade", "text_translated": "Die ergänzenden Schilder werden auch auf Autobahnen aufgestellt. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-082.jpg"}, {"id": "22258", "text": "I pannelli integrativi in figura indicano strade senza uscita", "text_translated": "Die ergänzenden Schilder in der Abbildung zeigen Straßen ohne Ausfahrt.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-083.jpg"}, {"id": "22259", "text": "I pannelli integrativi in figura indicano la presenza di sottopassaggi", "text_translated": "Die ergänzenden Schilder in der Abbildung zeigen die Anwesenheit von Unterführungen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-084.jpg"}, {"id": "22260", "text": "I pannelli integrativi in figura indicano che le strade che si incrociano sono momentaneamente interrotte", "text_translated": "Die Zusatztafeln auf der Abbildung zeigen an, dass sich die sich kreuzende Straßen vorübergehend unterbrochen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-085.jpg"}, {"id": "21901", "text": "Il segnale raffigurato indica la chiusura della corsia di destra per lavori in corso", "text_translated": "Das angezeigte Verkehrszeichen weist auf die Sperrung der rechten Fahrspur wegen laufender Arbeiten hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-086.jpg"}, {"id": "21902", "text": "Il segnale raffigurato indica una diminuzione da due a una corsia di marcia", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine Verringerung von zwei auf eine Fahrspur hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-087.jpg"}, {"id": "21904", "text": "Il segnale raffigurato può essere completato con pannello che indica la distanza dal punto di chiusura della corsia", "text_translated": "Das angezeigte Verkehrszeichen kann durch einen Schild ergänzt werden, der die Entfernung zum Ende der Fahrspur angibt. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-088.jpg"}, {"id": "21905", "text": "Il segnale raffigurato indica restringimento della carreggiata per lavori in corso", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine Fahrbahnbegrenzung aufgrund von Bauarbeiten hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-089.jpg"}, {"id": "21906", "text": "Il segnale raffigurato indica la possibilità di sorpassare a destra", "text_translated": "Das Verkehrszeichen zeigt die Möglichkeit an, rechts zu überholen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-090.jpg"}, {"id": "21907", "text": "Il segnale raffigurato preannuncia uno svincolo che consente l'inversione di marcia", "text_translated": "Das abgebildete Verkehrszeichen weist auf einen Abzweig hin, der eine Kehrtwende ermöglicht. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-091.jpg"}, {"id": "21908", "text": "Il segnale raffigurato si trova in vicinanza di un incrocio", "text_translated": "Das Verkehrszeichen befindet sich in der Nähe einer Kreuzung. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-092.jpg"}, {"id": "21909", "text": "Il segnale raffigurato indica una piazzola per la fermata degli autobus", "text_translated": "Das Verkehrszeichen zeigt eine Haltestelle für Busse an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-093.jpg"}, {"id": "21910", "text": "Il segnale raffigurato indica la chiusura della corsia per i veicoli lenti", "text_translated": "Das abgebildete Verkehrszeichen weist auf die Sperrung der Fahrbahn für langsam fahrende Fahrzeuge hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-094.jpg"}, {"id": "21911", "text": "Il segnale raffigurato obbliga a dare la precedenza ai veicoli provenienti da destra", "text_translated": "Das abgebildete Verkehrszeichen verpflichtet dazu, Fahrzeugen von rechts Vorfahrt einzuräumen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-095.jpg"}, {"id": "21323", "text": "Il segnale raffigurato indica un posto di telefono pubblico nelle vicinanze", "text_translated": "Das abgebildete Verkehrszeichen zeigt einen öffentlichen Telefonanschluss in der Nähe an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-096.jpg"}, {"id": "21324", "text": "Il segnale raffigurato indica che siamo in vicinanza di un apparecchio telefonico pubblico", "text_translated": "Das Verkehrszeichen weist darauf hin, dass sich ein öffentliches Telefon in der Nähe befindet. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-097.jpg"}, {"id": "21325", "text": "Il segnale raffigurato indica la possibilità, a breve distanza, di poter telefonare da un telefono pubblico", "text_translated": "Das Verkehrszeichen zeigt an, dass es in unmittelbarer Nähe einen öffentlichen Telefonanschluss gibt.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-098.jpg"}, {"id": "21326", "text": "Il segnale raffigurato indica un apparecchio telefonico pubblico posto su strade extraurbane", "text_translated": "Das abgebildete Verkehrszeichen weist auf ein öffentliches Telefon an Landstraßen hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-099.jpg"}, {"id": "21327", "text": "Il segnale raffigurato indica la vicinanza di un negozio di telefonia mobile", "text_translated": "Das Verkehrszeichen weist auf die Nähe eines Mobilfunkgeschäfts hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-100.jpg"}, {"id": "21328", "text": "Il segnale raffigurato indica un posto di pronto soccorso raggiungibile per telefono", "text_translated": "Das dargestellte Verkehrszeichen weist auf einen erreichbaren Notfall-Standort per Telefon hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-101.jpg"}, {"id": "21329", "text": "Il segnale raffigurato indica la possibilità di ricaricare i telefoni cellulari", "text_translated": "Das abgebildete Verkehrszeichen weist auf die Möglichkeit hin, Mobiltelefone aufzuladen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-102.jpg"}, {"id": "21330", "text": "Il segnale raffigurato indica che è vietato usare i telefoni cellulari", "text_translated": "Das abgebildete Verkehrszeichen zeigt an, dass das Verwenden von Mobiltelefonen verboten ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-103.jpg"}, {"id": "21331", "text": "Il segnale raffigurato indica una zona sufficientemente coperta dal segnale per telefonia mobile", "text_translated": "Das dargestellte Verkehrszeichen weist auf eine Zone hin, die ausreichend von Mobilfunksignalen abgedeckt ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-104.jpg"}, {"id": "21332", "text": "Il segnale raffigurato indica che è consentito telefonare solo con cellulari a viva voce", "text_translated": "Das abgebildete Verkehrszeichen weist darauf hin, dass Telefonate nur mit einem Mobiltelefon in Freisprechfunktion erlaubt sind. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-105.jpg"}, {"id": "21333", "text": "Il segnale raffigurato indica un posto di rifornimento carburante", "text_translated": "Das abgebildete Verkehrszeichen weist auf einen Tankstellenstandort hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-106.jpg"}, {"id": "21334", "text": "Il segnale raffigurato indica che nelle vicinanze vi è un posto di distribuzione carburante", "text_translated": "Das Verkehrszeichen zeigt an, dass sich in der Nähe eine Tankstelle befindet.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-107.jpg"}, {"id": "21335", "text": "Il segnale raffigurato indica la possibilità di rifornimento carburante a breve distanza", "text_translated": "Das abgebildete Verkehrszeichen weist auf die Möglichkeit eines nahen Tankstellenbesuchs hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-108.jpg"}, {"id": "21336", "text": "Il segnale raffigurato indica che a breve distanza vi è una stazione di rifornimento carburante", "text_translated": "Das Verkehrszeichen weist auf einen Tankstellen in geringer Entfernung hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-109.jpg"}, {"id": "21337", "text": "Il segnale raffigurato indica che lungo la strada, a breve distanza, vi è un distributore di carburante", "text_translated": "Das Verkehrszeichen zeigt an, dass es in geringer Entfernung entlang der Straße eine Tankstelle gibt.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-110.jpg"}, {"id": "21338", "text": "Il segnale raffigurato indica un'officina di assistenza meccanica nelle vicinanze", "text_translated": "Das Verkehrszeichen zeigt eine nahegelegene Kfz-Werkstatt an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-111.jpg"}, {"id": "21339", "text": "Il segnale raffigurato indica un posto telefonico pubblico nelle vicinanze", "text_translated": "Das Verkehrszeichen zeigt einen öffentlichen Telefonanschluss in der Nähe an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-112.jpg"}, {"id": "21340", "text": "Il segnale raffigurato indica che nelle vicinanze vi è un'area di sosta per autoveicoli", "text_translated": "Das dargestellte Verkehrszeichen weist auf eine Parkfläche für Fahrzeuge in der Nähe hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-113.jpg"}, {"id": "21341", "text": "Il segnale raffigurato indica un distributore di carburante riservato solo ai veicoli alimentati a GPL", "text_translated": "Das Verkehrszeichen zeigt einen Tankstellenbetreiber an, der nur Fahrzeugen mit Flüssiggas-Antrieb vorbehalten ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-114.jpg"}, {"id": "21342", "text": "Il segnale raffigurato indica una raffineria", "text_translated": "Das Verkehrszeichen zeigt eine Raffinerie an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-115.jpg"}, {"id": "21343", "text": "Il segnale raffigurato vieta il transito ai veicoli che trasportano carburante", "text_translated": "Das abgebildete Verkehrszeichen verbietet den Verkehr für Fahrzeuge, die Treibstoff transportieren. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-116.jpg"}, {"id": "21891", "text": "Il segnale raffigurato indica ai veicoli di massa effettiva superiore a 7 tonnellate diretti a Lucca di cambiare strada", "text_translated": "Das abgebildete Verkehrszeichen weist Fahrzeugen mit einem tatsächlichen Gesamtgewicht von mehr als 7 Tonnen, die nach Lucca fahren, auf, die Straße zu wechseln.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-117.jpg"}, {"id": "21892", "text": "Il segnale raffigurato consente agli autocarri di massa a pieno carico inferiore a 7 tonnellate di proseguire diritto", "text_translated": "Das abgebildete Verkehrszeichen gestattet es Lkw mit einem vollbeladenen Gesamtgewicht von unter 7 Tonnen, geradeaus zu fahren.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-118.jpg"}, {"id": "21893", "text": "Il segnale raffigurato non consente ai veicoli di massa effettiva superiore a 7 tonnellate diretti a Lucca di proseguire diritto", "text_translated": "Das angezeigte Verkehrszeichen erlaubt Fahrzeugen mit einem tatsächlichen Gewicht von über 7 Tonnen, die nach Lucca fahren, nicht, geradeaus weiterzufahren.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-119.jpg"}, {"id": "21894", "text": "Il segnale raffigurato indica una limitazione di transito su un tratto di strada per i veicoli di massa effettiva superiore a 7 tonnellate", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine Gewichtsbegrenzung auf einem Streckenabschnitt für Fahrzeuge mit einer effektiven Masse über 7 Tonnen hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-120.jpg"}, {"id": "21895", "text": "Il segnale raffigurato viene posto in vicinanza di un incrocio che anticipa un cantiere stradale", "text_translated": "Das abgebildete Verkehrszeichen wird in der Nähe einer Kreuzung aufgestellt, die auf eine Baustelle hinweist.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-121.jpg"}, {"id": "21896", "text": "Il segnale raffigurato fa parte dei segnali temporanei per cantieri di lavoro sulla strada", "text_translated": "Das abgebildete Verkehrszeichen gehört zu den temporären Verkehrsschildern für Baustellen auf der Straße. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-122.jpg"}, {"id": "21897", "text": "Il segnale raffigurato indica, a tutti i veicoli, che non è possibile proseguire diritto per Lucca", "text_translated": "Das Verkehrszeichen zeigt allen Fahrzeugen an, dass die Weiterfahrt in Richtung Lucca nicht möglich ist. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-123.jpg"}, {"id": "21898", "text": "Il segnale raffigurato obbliga tutti i veicoli a svoltare a destra al bivio seguente", "text_translated": "Das dargestellte Verkehrszeichen zwingt alle Fahrzeuge an der nächsten Kreuzung rechts abzubiegen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-124.jpg"}, {"id": "21899", "text": "Il segnale raffigurato vieta il sorpasso agli autoveicoli di massa totale superiore a 7 tonnellate", "text_translated": "Das angezeigte Verkehrszeichen verbietet Überholmanövern für Kraftfahrzeuge mit einem Gesamtgewicht von mehr als 7 Tonnen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-125.jpg"}, {"id": "21900", "text": "Il segnale raffigurato vieta il transito ai veicoli che superano 7 metri di lunghezza", "text_translated": "Das abgebildete Verkehrszeichen verbietet den Verkehr für Fahrzeuge, die länger als 7 Meter sind.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-126.jpg"}, {"id": "21223", "text": "Il segnale raffigurato è di conferma autostradale", "text_translated": "Das dargestellte Verkehrszeichen ist ein Autobahn-Bestätigungsschild. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-127.jpg"}, {"id": "21225", "text": "Il segnale raffigurato se di colore blu, si trova su strade extraurbane", "text_translated": "Das auf dem Verkehrszeichen dargestellte Signal ist in Blau gehalten und befindet sich auf außerstädtischen Straßen. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-128.jpg"}, {"id": "21226", "text": "Il segnale raffigurato è posto su un'autostrada", "text_translated": "Das Verkehrszeichen ist auf einer Autobahn angebracht. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-129.jpg"}, {"id": "21227", "text": "Il segnale raffigurato indica che mancano 180 chilometri per Firenze", "text_translated": "Das Verkehrszeichen zeigt an, dass es noch 180 Kilometer bis nach Florenz sind. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-130.jpg"}, {"id": "21228", "text": "Il segnale raffigurato indica in autostrada la distanza delle località raggiungibili", "text_translated": "Das abgebildete Verkehrszeichen weist auf der Autobahn die Entfernung zu erreichbaren Orten hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-131.jpg"}, {"id": "21229", "text": "Il segnale raffigurato indica che uscendo dal primo casello autostradale è possibile raggiungere tutte le località indicate", "text_translated": "Das Verkehrszeichen zeigt an, dass von der ersten Autobahnraststätte aus alle angegebenen Orte erreicht werden können. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-132.jpg"}, {"id": "21230", "text": "Il segnale raffigurato indica che per raggiungere Milano bisogna percorrere l'autostrada n. 472", "text_translated": "Das abgebildete Verkehrszeichen zeigt an, dass man die Autobahn N. 472 befahren muss, um nach Mailand zu gelangen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-133.jpg"}, {"id": "21231", "text": "Il segnale raffigurato indica che mancano 180 chilometri per l'area di servizio di Firenze", "text_translated": "Das angezeigte Verkehrszeichen zeigt an, dass es noch 180 Kilometer bis zur Raststätte von Florenz fehlen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-134.jpg"}, {"id": "21232", "text": "Il segnale raffigurato indica, per ogni località, il numero della strada da percorrere", "text_translated": "Das abgebildete Verkehrszeichen zeigt für jede Ortschaft die Straßennummer an, die befahren werden muss.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-135.jpg"}, {"id": "21233", "text": "Il segnale raffigurato indica i chilometri già fatti dalle località indicate", "text_translated": "Das angezeigte Schild zeigt die bereits zurückgelegten Kilometer von den angegebenen Orten an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-136.jpg"}, {"id": "21234", "text": "Il segnale raffigurato è posto sulle strade extraurbane", "text_translated": "Das Verkehrszeichen ist an Landstraßen aufgestellt. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-137.jpg"}, {"id": "21235", "text": "Il segnale raffigurato indica un itinerario di strada internazionale", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine internationale Straßenroute hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-138.jpg"}, {"id": "21236", "text": "Il segnale raffigurato indica il numero della classificazione internazionale della strada", "text_translated": "Das abgebildete Verkehrszeichen gibt die Nummer der internationalen Straßenklassifizierung an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-139.jpg"}, {"id": "21237", "text": "Il segnale raffigurato è posto su strade di importanza internazionale", "text_translated": "Das abgebildete Verkehrszeichen ist an Straßen internationaler Bedeutung angebracht. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-140.jpg"}, {"id": "21238", "text": "Il segnale raffigurato indica l'itinerario internazionale n. 55", "text_translated": "Das dargestellte Verkehrszeichen zeigt den internationalen Verlauf Nr. 55 an.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-141.jpg"}, {"id": "21239", "text": "Il segnale raffigurato si può trovare all'interno di un segnale di preavviso di bivio stradale", "text_translated": "Das abgebildete Verkehrszeichen befindet sich innerhalb eines Verkehrsschildes für eine Straßengabelung.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-142.jpg"}, {"id": "21240", "text": "Il segnale raffigurato identifica le strade extraurbane", "text_translated": "Das abgebildete Verkehrszeichen identifiziert außerörtliche Straßen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-143.jpg"}, {"id": "21241", "text": "Il segnale raffigurato indica l'uscita autostradale n. 55", "text_translated": "Das abgebildete Verkehrszeichen zeigt die Autobahnausfahrt Nr. 55 an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-144.jpg"}, {"id": "21242", "text": "Il segnale raffigurato indica che mancano 55 chilometri al confine di Stato con l'estero", "text_translated": "Das Verkehrszeichen zeigt an, dass es noch 55 Kilometer bis zur Staatsgrenze ins Ausland sind.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-145.jpg"}, {"id": "21243", "text": "Il segnale raffigurato indica la velocità massima da tenere su quella strada", "text_translated": "Das Verkehrszeichen zeigt die zulässige Höchstgeschwindigkeit auf dieser Straße an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-146.jpg"}, {"id": "21244", "text": "Il segnale raffigurato indica il numero del cavalcavia", "text_translated": "Das angezeigte Verkehrszeichen gibt die Nummer der Fußgängerbrücke an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-147.jpg"}, {"id": "21245", "text": "Il segnale raffigurato indica che sono stati percorsi 55 chilometri dal punto di origine dell'autostrada", "text_translated": "Das Verkehrszeichen zeigt an, dass seit dem Beginn der Autobahn 55 Kilometer zurückgelegt wurden. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-148.jpg"}, {"id": "21246", "text": "Il segnale raffigurato indica il tipo ed il numero di strada percorsa", "text_translated": "Das Verkehrszeichen zeigt den Typ und die Nummer der Straße an, die befahren wird. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-149.jpg"}, {"id": "21247", "text": "Il segnale raffigurato si può trovare all'interno di un segnale di direzione o di bivio stradale", "text_translated": "Das abgebildete Verkehrszeichen kann in einem Richtungs- oder Kreuzungsschild zu finden sein. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-150.jpg"}, {"id": "21248", "text": "Il segnale raffigurato indica che la strada su cui viaggiamo è una strada statale", "text_translated": "Das Verkehrszeichen zeigt an, dass die Straße, auf der wir fahren, eine Staatsstraße ist.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-151.jpg"}, {"id": "21249", "text": "Il segnale raffigurato indica che stiamo percorrendo la strada statale n. 2", "text_translated": "Das Verkehrszeichen zeigt an, dass wir die Bundesstraße 2 befahren.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-152.jpg"}, {"id": "21250", "text": "Il segnale raffigurato indica il numero di piazzole di sosta", "text_translated": "Das abgebildete Verkehrszeichen gibt die Anzahl der Parkplätze an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-153.jpg"}, {"id": "21251", "text": "Il segnale raffigurato indica una strada sdrucciolevole per 2 chilometri", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine rutschige Straße für 2 Kilometer hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-154.jpg"}, {"id": "21252", "text": "Il segnale raffigurato indica una strada stretta per 2 chilometri", "text_translated": "Das Verkehrszeichen zeigt eine Straße an, die 2 Kilometer lang ist.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-155.jpg"}, {"id": "21253", "text": "Il segnale raffigurato indica una strada senza uscita a 2 chilometri", "text_translated": "Das Verkehrszeichen zeigt eine Sackgasse in 2 Kilometern Entfernung an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-156.jpg"}, {"id": "21254", "text": "Il segnale raffigurato indica una strada senza segnaletica per 2 chilometri", "text_translated": "Das Verkehrszeichen zeigt eine Straße ohne Beschilderung über 2 Kilometer an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-157.jpg"}, {"id": "21255", "text": "Il segnale raffigurato indica una strada sterrata", "text_translated": "Das Verkehrszeichen zeigt eine Schotterstraße an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-158.jpg"}, {"id": "21256", "text": "Il segnale raffigurato si può trovare all'inizio di una strada comunale", "text_translated": "Das abgebildete Verkehrszeichen findet man am Anfang einer Gemeindeverbindungsstraße. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-159.jpg"}, {"id": "21257", "text": "Il segnale raffigurato si può trovare a completamento dei segnali di direzione", "text_translated": "Das dargestellte Verkehrszeichen kann als Ergänzung zu den Richtungsanzeigern gefunden werden. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-160.jpg"}, {"id": "21258", "text": "Il segnale raffigurato identifica una strada comunale", "text_translated": "Das Verkehrszeichen identifiziert eine Gemeindeverbindungsstraße. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-161.jpg"}, {"id": "21259", "text": "Il segnale raffigurato si può trovare lungo la strada comunale n. 19", "text_translated": "Das abgebildete Verkehrszeichen findet sich entlang der Gemeindestraße Nr. 19.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-162.jpg"}, {"id": "21260", "text": "Il segnale raffigurato si trova a diciannove chilometri dalla più vicina Stazione dei Carabinieri", "text_translated": "Das hier dargestellte Verkehrszeichen befindet sich neunzehn Kilometer von der nächstgelegenen Kaserne entfernt. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-163.jpg"}, {"id": "21261", "text": "Il segnale raffigurato si trova all'inizio di una strada di campagna", "text_translated": "Das Verkehrszeichen befindet sich am Anfang einer Landstraße. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-164.jpg"}, {"id": "21262", "text": "Il segnale raffigurato si trova dove la strada è percorribile solo con catene da neve", "text_translated": "Das Verkehrszeichen befindet sich dort, wo die Straße nur mit Schneeketten befahrbar ist. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-165.jpg"}, {"id": "21263", "text": "Il segnale raffigurato si trova su strade dove la sosta è consentita dopo le ore 19.00", "text_translated": "Das abgebildete Verkehrszeichen befindet sich auf Straßen, wo das Parken nach 19:00 Uhr erlaubt ist.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-166.jpg"}, {"id": "21264", "text": "Il segnale raffigurato indica, su strada urbana, il numero del cavalcavia", "text_translated": "Das abgebildete Verkehrszeichen zeigt in städtischen Gebieten die Nummer des Fußgängerüberwegs an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-167.jpg"}, {"id": "21266", "text": "Il segnale raffigurato indica un'area da campeggio con tende e sosta per caravan ed autocaravan", "text_translated": "Das abgebildete Verkehrszeichen weist auf einen Campingplatz mit Zelten und Stellplätzen für Wohnwagen und Caravane hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-168.jpg"}, {"id": "21267", "text": "Il segnale raffigurato indica una zona destinata alla sosta di caravan ed autocaravan ed al campeggio", "text_translated": "Das dargestellte Verkehrszeichen weist auf eine Zone hin, die für das Parken von Wohnwagen und Autowohnwagen sowie zum Campen bestimmt ist. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-169.jpg"}, {"id": "21268", "text": "Il segnale raffigurato indica che è consentito il campeggio e la sosta di caravan ed autocaravan", "text_translated": "Das angezeigte Verkehrszeichen erlaubt das Zelten und Übernachten von Wohnwagen und Campingbusen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-170.jpg"}, {"id": "21269", "text": "Il segnale raffigurato indica un divieto di sosta per caravan e per i veicoli da campeggio", "text_translated": "Das abgebildete Verkehrszeichen kennzeichnet ein Halteverbot für Wohnwagen und Campingfahrzeuge. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-171.jpg"}, {"id": "21270", "text": "Il segnale raffigurato indica una zona panoramica", "text_translated": "Das abgebildete Verkehrszeichen weist auf einen Aussichtspunkt hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-172.jpg"}, {"id": "21271", "text": "Il segnale raffigurato indica un'officina di riparazione veicoli da campeggio nelle vicinanze", "text_translated": "Das Verkehrszeichen zeigt eine in der Nähe gelegene Werkstatt für Campingfahrzeuge an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-173.jpg"}, {"id": "21272", "text": "Il segnale raffigurato indica una postazione mobile di Polizia nelle vicinanze", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine mobile Polizeistelle in der Nähe hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-174.jpg"}, {"id": "21273", "text": "Il segnale raffigurato indica un posto mobile di pronto soccorso nelle vicinanze", "text_translated": "Das angezeigte Verkehrszeichen weist auf einen mobilen Notarztstandort in der Nähe hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-175.jpg"}, {"id": "21274", "text": "Il segnale raffigurato indica l'indirizzo ed i numeri telefonici del più vicino comando della polizia stradale", "text_translated": "Das abgebildete Verkehrszeichen gibt die Adresse und Telefonnummer der nächstgelegenen Polizeistation an. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-176.jpg"}, {"id": "21275", "text": "Il segnale raffigurato indica la località ed i numeri di telefono del più vicino comando di polizia stradale", "text_translated": "Das abgebildete Verkehrszeichen zeigt den Ort und die Telefonnummer des nächstgelegenen Straßenverkehrskontrollamtes an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-177.jpg"}, {"id": "21276", "text": "Il segnale raffigurato indica la sede ed il numero telefonico del più vicino comando di polizia stradale", "text_translated": "Das abgebildete Verkehrszeichen zeigt den Standort und die Telefonnummer der nächsten Straßenverkehrspolzei. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-178.jpg"}, {"id": "21277", "text": "Il segnale raffigurato riporta alcuni dati (località, via, telefoni) del più vicino comando di polizia stradale", "text_translated": "Das Verkehrszeichen zeigt einige Daten (Ort, Straße, Telefonnummern) des nächstgelegenen Straßenpolizeikommandos an. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-179.jpg"}, {"id": "21278", "text": "Il segnale raffigurato indica un posto di blocco della polizia", "text_translated": "Das abgebildete Verkehrszeichen zeigt einen Polizeikontrollpunkt an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-180.jpg"}, {"id": "21279", "text": "Il segnale raffigurato indica una strada interrotta per incidente stradale", "text_translated": "Das angezeigte Verkehrszeichen weist auf eine Straße hin, die aufgrund eines Verkehrsunfalls gesperrt ist.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-181.jpg"}, {"id": "21280", "text": "Il segnale raffigurato indica una zona riservata al parcheggio dei veicoli della polizia", "text_translated": "Das abgebildete Verkehrszeichen zeigt eine Zone für das Parken von Polizeifahrzeugen an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-182.jpg"}, {"id": "21281", "text": "Il segnale raffigurato indica la possibilità di incrociare una colonna di veicoli della polizia", "text_translated": "Das Verkehrszeichen zeigt an, dass es möglich ist, eine Kolonne von Polizeifahrzeugen zu überqueren. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-183.jpg"}, {"id": "21282", "text": "Il segnale raffigurato indica un tratto di strada riservato alla polizia", "text_translated": "Das abgebildete Verkehrszeichen weist auf ein Straßenstück hin, das der Polizei vorbehalten ist.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-184.jpg"}, {"id": "21912", "text": "Il segnale raffigurato, posto in presenza di lavori stradali, indica alle categorie di veicoli quali corsie possono occupare", "text_translated": "Das dargestellte Verkehrszeichen, das in der Nähe von Straßenarbeiten aufgestellt wird, zeigt den Fahrzeugkategorien an, welche Fahrspuren sie nutzen dürfen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-185.jpg"}, {"id": "21913", "text": "Il segnale raffigurato viene utilizzato per indicare l'uso delle corsie", "text_translated": "Das abgebildete Verkehrszeichen wird verwendet, um den Gebrauch der Fahrspuren anzuzeigen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-186.jpg"}, {"id": "21914", "text": "Il segnale raffigurato indica ai veicoli su quali corsie debbono circolare", "text_translated": "Das dargestellte Verkehrszeichen weist den Fahrzeugen die zulässigen Fahrspuren an.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-187.jpg"}, {"id": "21915", "text": "Il segnale raffigurato indica agli autocarri di massa complessiva superiore a 3,5 tonnellate quale corsia debbono percorrere", "text_translated": "Das Verkehrszeichen zeigt Lastwagen mit einem Gesamtgewicht von über 3,5 Tonnen an, welche Spur sie befahren müssen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-188.jpg"}, {"id": "21916", "text": "Il segnale raffigurato indica che gli autocarri di massa complessiva superiore a 3,5 tonnellate possono percorrere solo la corsia di destra", "text_translated": "Das Verkehrszeichen zeigt an, dass LKW mit einem Gesamtgewicht von über 3,5 Tonnen nur die rechte Fahrspur benutzen dürfen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-189.jpg"}, {"id": "21917", "text": "Il segnale raffigurato indica l'avvicinarsi di un casello autostradale", "text_translated": "Das abgebildete Verkehrszeichen weist auf die Annäherung an einen Autobahnausgang hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-190.jpg"}, {"id": "21918", "text": "Il segnale raffigurato obbliga gli autocarri a circolare per file parallele", "text_translated": "Das dargestellte Verkehrszeichen verpflichtet LKW-Fahrer, in parallelen Spuren zu fahren. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-191.jpg"}, {"id": "21919", "text": "Il segnale raffigurato indica che gli autocarri debbono solo sorpassare a destra", "text_translated": "Das angezeigte Verkehrszeichen bedeutet, dass LKW nur rechts überholen dürfen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-192.jpg"}, {"id": "21920", "text": "Il segnale raffigurato vieta ai motocicli di circolare sulla corsia di sinistra", "text_translated": "Das dargestellte Verkehrszeichen verbietet es Motorrädern, sich auf der linken Fahrbahn zu bewegen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-193.jpg"}, {"id": "21292", "text": "Il segnale raffigurato indica che la strada su cui è posto è a senso unico", "text_translated": "Das abgebildete Verkehrszeichen weist darauf hin, dass die Straße, auf der es angebracht ist, eine Einbahnstraße ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-194.jpg"}, {"id": "21293", "text": "Il segnale A di figura indica che svoltando a sinistra la strada è a senso unico", "text_translated": "Das Verkehrszeichen A zeigt an, dass die Straße nach einer Linkskurve einspurig ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-195.jpg"}, {"id": "21294", "text": "Il segnale raffigurato indica che svoltando nel senso della freccia non si incrociano veicoli provenienti dal senso opposto", "text_translated": "Das dargestellte Verkehrszeichen weist darauf hin, dass beim Abbiegen in Richtung der Pfeilspitze keine Fahrzeuge aus Gegenrichtung überfahren werden. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-196.jpg"}, {"id": "21295", "text": "Il segnale raffigurato indica che una volta svoltato nel senso della freccia è vietata l'inversione di marcia", "text_translated": "Das abgebildete Verkehrszeichen zeigt an, dass es nach dem Abbiegen in Richtung der Pfeilspitze verboten ist, rückwärts zu fahren. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-197.jpg"}, {"id": "21296", "text": "Il segnale raffigurato indica che nel tratto di strada in cui è posto si deve sorpassare a destra", "text_translated": "Das abgebildete Verkehrszeichen weist darauf hin, dass auf diesem Streckenabschnitt rechts überholt werden muss. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-198.jpg"}, {"id": "21297", "text": "Il segnale A di figura indica che è obbligatorio svoltare a sinistra", "text_translated": "Das Verkehrszeichen A zeigt an, dass es Pflicht ist, nach links abzubiegen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-199.jpg"}, {"id": "21298", "text": "Il segnale raffigurato indica che è vietato proseguire diritto", "text_translated": "Das Verkehrszeichen zeigt an, dass die Weiterfahrt geradeaus verboten ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-200.jpg"}, {"id": "21299", "text": "Il segnale raffigurato indica che si deve marciare per file parallele", "text_translated": "Das abgebildete Verkehrszeichen weist darauf hin, dass parallel gefahren werden muss. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-201.jpg"}, {"id": "21300", "text": "Il segnale raffigurato indica che svoltando nel senso della freccia la sosta è consentita solo a sinistra", "text_translated": "Das abgebildete Verkehrszeichen weist darauf hin, dass das Parken auf der linken Seite erlaubt ist, wenn man in Richtung der Pfeilspitze einbiegt. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-202.jpg"}, {"id": "21301", "text": "Il segnale raffigurato indica un parcheggio libero nel senso della freccia", "text_translated": "Das abgebildete Verkehrszeichen weist auf einen freien Parkplatz in Richtung der Pfeilspitze hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-203.jpg"}, {"id": "21940", "text": "Il delineatore raffigurato è posto ai lati delle gallerie a senso unico", "text_translated": "Die dargestellte Markierung wird an den Seiten einspuriger Tunnel angebracht. \n\n\nLet me know if you have more to translate!", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-204.jpg"}, {"id": "21941", "text": "Il delineatore raffigurato è un segnale complementare posto nelle gallerie a senso unico", "text_translated": "Das dargestellte Signal ist ein ergänzendes Verkehrszeichen, das in Einbahnstraßen mit Tunneln aufgestellt wird. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-205.jpg"}, {"id": "21942", "text": "Il delineatore raffigurato si può trovare anche per evidenziare deviazioni o strettoie della carreggiata", "text_translated": "Das abgebildete Verkehrszeichen kann auch verwendet werden, um Abbiegung oder Engstellen auf der Fahrbahn zu markieren. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-206.jpg"}, {"id": "21943", "text": "Il delineatore raffigurato è un segnale complementare", "text_translated": "Das dargestellte Zeichen ist ein komplementäres Verkehrszeichen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-207.jpg"}, {"id": "21944", "text": "Il delineatore raffigurato è usato per indicare un incrocio a senso unico", "text_translated": "Das abgebildete Verkehrszeichen wird verwendet, um einen Einbahnstrassenübergang anzuzeigen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-208.jpg"}, {"id": "21945", "text": "Il delineatore raffigurato indica una strada chiusa", "text_translated": "Das dargestellte Verkehrsschild weist auf eine gesperrte Straße hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-209.jpg"}, {"id": "21946", "text": "Il delineatore raffigurato è posto al centro della carreggiata per indicare un ostacolo", "text_translated": "Das abgebildete Aufsteller steht in der Mitte der Fahrbahn, um ein Hindernis anzuzeigen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-210.jpg"}, {"id": "21947", "text": "Il delineatore raffigurato divide la carreggiata in corsie", "text_translated": "Die abgebildete Markierung teilt die Fahrbahn in Fahrspuren auf. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-211.jpg"}, {"id": "21948", "text": "Il delineatore raffigurato è un pannello distanziometrico posto vicino ad un passaggio a livello", "text_translated": "Der abgebildete Markierer ist ein Entfernungsanzeiger, der sich in der Nähe einer Eisenbahnüberführung befindet. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-212.jpg"}, {"id": "21949", "text": "Il delineatore raffigurato ha luce propria", "text_translated": "Der abgebildete Markierungsstreifen hat eigene Beleuchtung. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-213.jpg"}, {"id": "21313", "text": "Il segnale raffigurato indica un'area di sosta per i taxi in servizio", "text_translated": "Das abgebildete Verkehrszeichen kennzeichnet eine Taxistandstelle für Fahrzeuge im Dienst. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-214.jpg"}, {"id": "21314", "text": "Il segnale raffigurato indica un'area di sosta ad uso esclusivo dei taxi in servizio", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine Haltezone hin, die ausschließlich für taxis im Dienst reserviert ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-215.jpg"}, {"id": "21315", "text": "Il segnale raffigurato indica un parcheggio riservato ai taxi in servizio", "text_translated": "Das Verkehrszeichen zeigt ein Parkverbot für nicht dienstbereite Taxis an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-216.jpg"}, {"id": "21316", "text": "Il segnale raffigurato indica un'area contrassegnata da strisce gialle con la scritta TAXI", "text_translated": "Das abgebildete Verkehrszeichen kennzeichnet ein Gebiet mit gelben Streifen und der Aufschrift „TAXI“. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-217.jpg"}, {"id": "21317", "text": "Il segnale raffigurato indica un divieto di sorpasso ai taxi", "text_translated": "Das Verkehrszeichen zeigt ein Verbot des Überholens für Taxis an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-218.jpg"}, {"id": "21318", "text": "Il segnale raffigurato indica una strada vietata ai taxi", "text_translated": "Das dargestellte Verkehrszeichen zeigt eine Straße an, die für Taxis verboten ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-219.jpg"}, {"id": "21319", "text": "Il segnale raffigurato indica la presenza nelle vicinanze di un apparecchio per chiamare un taxi", "text_translated": "Das Verkehrszeichen zeigt an, dass sich in der Nähe ein Taxiunternehmen befindet. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-220.jpg"}, {"id": "21320", "text": "Il segnale raffigurato indica la presenza di una stazione radio per taxi", "text_translated": "Das abgebildete Verkehrszeichen weist auf die Anwesenheit einer Taxi-Funkstelle hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-221.jpg"}, {"id": "21321", "text": "Il segnale raffigurato è dotato di luce propria", "text_translated": "Das abgebildete Verkehrszeichen ist mit eigener Beleuchtung ausgestattet. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-222.jpg"}, {"id": "21322", "text": "Il segnale raffigurato indica un garage riservato ai taxi", "text_translated": "Das Verkehrszeichen zeigt einen Parkplatz für Taxis an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-223.jpg"}, {"id": "21345", "text": "Il segnale raffigurato preavvisa l'interruzione di una strada per lavori in corso", "text_translated": "Das abgebildete Verkehrszeichen warnt vor der Straßensperrung aufgrund von Bauarbeiten.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-224.jpg"}, {"id": "21346", "text": "Il segnale raffigurato fa parte dei segnali temporanei per lavori sulla strada", "text_translated": "Das abgebildete Verkehrszeichen gehört zu den temporären Verkehrszeichen für Straßenarbeiten. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-225.jpg"}, {"id": "21347", "text": "Il segnale raffigurato indica nella parte inferiore la lunghezza della deviazione", "text_translated": "Das Verkehrszeichen zeigt unten die Länge der Umleitung an.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-226.jpg"}, {"id": "21348", "text": "Il segnale raffigurato indica che non è assolutamente possibile raggiungere Novara", "text_translated": "Das dargestellte Verkehrszeichen weist darauf hin, dass die Anfahrt nach Novara absolut nicht möglich ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-227.jpg"}, {"id": "21349", "text": "Il segnale raffigurato obbliga a tornare indietro", "text_translated": "Das abgebildete Verkehrszeichen verpflichtet zum Rückwärtsfahren. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-228.jpg"}, {"id": "21350", "text": "Il segnale raffigurato indica una piazzola di sosta", "text_translated": "Das Verkehrszeichen zeigt eine Haltebucht an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-229.jpg"}, {"id": "21351", "text": "Il segnale raffigurato indica la distanza da un'area di servizio", "text_translated": "Das Verkehrszeichen zeigt die Entfernung zu einer Servicestations an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-230.jpg"}, {"id": "21352", "text": "Il segnale raffigurato indica un cantiere di lavoro lungo 2 chilometri", "text_translated": "Das abgebildete Verkehrszeichen weist auf ein Baustellenareal von zwei Kilometern Länge hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-231.jpg"}, {"id": "21353", "text": "Il segnale raffigurato è posto a 2 chilometri dal segnale di lavori in corso", "text_translated": "Das dargestellte Verkehrszeichen steht 2 Kilometer vor dem Baustellenschild. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-232.jpg"}, {"id": "21354", "text": "Il segnale raffigurato indica che la deviazione si trova a 2 chilometri di distanza dal segnale", "text_translated": "Das Verkehrszeichen zeigt an, dass die Abbiegung 2 Kilometer vom Schild entfernt ist.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-233.jpg"}, {"id": "21971", "text": "Il delineatore raffigurato indica di svoltare a destra o a sinistra", "text_translated": "Das abgebildete Zeichen weist auf eine rechts- oder linksabbiegung hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-234.jpg"}, {"id": "21972", "text": "Il delineatore raffigurato ha le punte delle frecce che segnalano le direzioni possibili", "text_translated": "Das abgebildete Zeichen hat spitze Pfeile, die die möglichen Richtungen anzeigen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-235.jpg"}, {"id": "21973", "text": "Il delineatore raffigurato è installato ad un incrocio a forma di \"T\"", "text_translated": "Der dargestellte Markierungsständer ist an einem T-Kreuz installiert. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-236.jpg"}, {"id": "21974", "text": "Il delineatore raffigurato è posto in un incrocio dove non è possibile proseguire diritto", "text_translated": "Der dargestellte Delineator befindet sich an einer Kreuzung, wo eine gerade Weiterfahrt nicht möglich ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-237.jpg"}, {"id": "21975", "text": "Il delineatore raffigurato indica un passaggio a livello", "text_translated": "Das abgebildete Verkehrszeichen weist auf einen Bahnübergang hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-238.jpg"}, {"id": "21976", "text": "Il delineatore raffigurato indica un ponte mobile", "text_translated": "Das abgebildete Verkehrszeichen zeigt eine mobile Brücke an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-239.jpg"}, {"id": "21977", "text": "Il delineatore raffigurato indica una strada chiusa per lavori in corso", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine Baustelle hin und somit gesperrte Straße. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-240.jpg"}, {"id": "21978", "text": "Il delineatore raffigurato indica un aumento del numero di corsie della strada", "text_translated": "Das abgebildete Hinweisschild zeigt eine Verbreiterung der Straße.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-241.jpg"}, {"id": "21979", "text": "Il delineatore raffigurato indica una curva a senso unico", "text_translated": "Das abgebildete Verkehrszeichen zeigt eine einspurige Kurve an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-242.jpg"}, {"id": "21980", "text": "Il delineatore raffigurato indica l'ingresso di una galleria", "text_translated": "Das abgebildete Verkehrszeichen zeigt den Eingang einer Tunnelröhre an. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-243.jpg"}, {"id": "21884", "text": "Il segnale raffigurato preavvisa un cantiere mobile con strettoia a sinistra", "text_translated": "Das abgebildete Verkehrszeichen warnt vor einem mobilen Bauwerk mit einer Engstelle links. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-244.jpg"}, {"id": "21885", "text": "Il segnale raffigurato può essere installato su un veicolo per preavvisare un cantiere stradale", "text_translated": "Das abgebildete Verkehrszeichen kann auf einem Fahrzeug angebracht werden, um vor einer Baustelle zu warnen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-245.jpg"}, {"id": "21886", "text": "Il segnale raffigurato indica le corsie disponibili per la circolazione", "text_translated": "Das abgebildete Verkehrszeichen zeigt die verfügbaren Fahrspuren an.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-246.jpg"}, {"id": "21887", "text": "Il segnale raffigurato indica una diminuzione da tre a due corsie", "text_translated": "Das Verkehrszeichen zeigt eine Verengung von drei auf zwei Fahrspuren an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-247.jpg"}, {"id": "21888", "text": "Il segnale raffigurato può essere completato con luci gialle lampeggianti", "text_translated": "Das Verkehrszeichen kann durch blinkende gelbe Leuchten ergänzt werden. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-248.jpg"}, {"id": "21889", "text": "Il segnale raffigurato indica quanti veicoli possono transitare contemporaneamente", "text_translated": "Das dargestellte Verkehrszeichen zeigt an, wie viele Fahrzeuge gleichzeitig passieren dürfen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-249.jpg"}, {"id": "21890", "text": "Il segnale raffigurato indica una piazzola di sosta sul lato sinistro", "text_translated": "Das Verkehrszeichen zeigt eine Haltebucht auf der linken Seite an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-250.jpg"}, {"id": "21355", "text": "Il segnale raffigurato preavvisa un incrocio urbano", "text_translated": "Das abgebildete Verkehrszeichen warnt vor einem Stadtübergang. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-251.jpg"}, {"id": "21356", "text": "Il segnale raffigurato riporta i nomi dei luoghi raggiungibili dall'incrocio urbano", "text_translated": "Das dargestellte Verkehrszeichen zeigt die Namen der Orte, die von dem Stadtübergang aus erreichbar sind.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-252.jpg"}, {"id": "21357", "text": "Il segnale raffigurato preavvisa la svolta a destra per raggiungere la stazione ferroviaria", "text_translated": "Das Verkehrszeichen weist auf eine rechtsseitige Kurve hin, um zur Bahnhof zu gelangen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-253.jpg"}, {"id": "21358", "text": "Il segnale raffigurato preavvisa la svolta a destra per raggiungere il centro della città", "text_translated": "Das Verkehrszeichen weist auf eine rechtsabbiegende Kurve hin, um das Stadtzentrum zu erreichen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-254.jpg"}, {"id": "21359", "text": "Il segnale raffigurato indica di proseguire diritto per raggiungere Sora", "text_translated": "Das Verkehrszeichen zeigt an, dass Sie geradeaus fahren müssen, um Sora zu erreichen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-255.jpg"}, {"id": "21360", "text": "Il segnale raffigurato preavvisa di proseguire diritto per raggiungere Napoli", "text_translated": "Das Verkehrszeichen weist darauf hin, dass man geradeaus fahren muss, um nach Neapel zu gelangen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-256.jpg"}, {"id": "21361", "text": "Il segnale raffigurato si trova su strade extraurbane", "text_translated": "Das abgebildete Verkehrszeichen befindet sich auf außerstädtischen Straßen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-257.jpg"}, {"id": "21362", "text": "Il segnale raffigurato indica di svoltare a destra per uscire dal centro abitato", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine rechtsseitige Abbiegung hin, um das Wohngebiet zu verlassen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-258.jpg"}, {"id": "21363", "text": "Il segnale raffigurato indica che per raggiungere il centro della città bisogna tornare indietro", "text_translated": "Das Verkehrszeichen zeigt an, dass man, um ins Stadtzentrum zu gelangen, zurückfahren muss. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-259.jpg"}, {"id": "21364", "text": "Il segnale raffigurato preavvisa un'area di sosta a destra", "text_translated": "Das Verkehrszeichen weist auf eine Parkfläche rechts hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-260.jpg"}, {"id": "21365", "text": "Il segnale raffigurato preavvisa a destra un passaggio a livello senza barriere", "text_translated": "Das abgebildete Verkehrszeichen warnt rechts vor einem Bahnübergang ohne Barrieren. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-261.jpg"}, {"id": "21366", "text": "Il segnale raffigurato preavvisa due incroci vicini", "text_translated": "Das dargestellte Verkehrszeichen warnt vor zwei nahen Kreuzungen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-262.jpg"}, {"id": "21367", "text": "Il segnale raffigurato indica che non è possibile svoltare a sinistra al primo incrocio", "text_translated": "Das Verkehrszeichen zeigt an, dass an der ersten Kreuzung keine Linksabbiegung möglich ist. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-263.jpg"}, {"id": "21369", "text": "Il segnale raffigurato preavvisa di svoltare a destra per via Gemona al primo incrocio", "text_translated": "Das Verkehrszeichen weist auf die erste Kreuzung hin, an der man rechts abbiegen muss, um in die Via Gemona zu gelangen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-264.jpg"}, {"id": "21370", "text": "Il segnale raffigurato preavvisa di svoltare a destra per il centro della città al secondo incrocio", "text_translated": "Das Verkehrszeichen warnt vor einer Rechtsabbiegung zum Stadtzentrum an der zweiten Kreuzung. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-265.jpg"}, {"id": "21371", "text": "Il segnale raffigurato preavvisa di svoltare a destra in direzione Trieste al secondo incrocio", "text_translated": "Das dargestellte Verkehrszeichen warnt vor einer Rechtsabbiegung in Richtung Triest an der zweiten Kreuzung.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-266.jpg"}, {"id": "21372", "text": "Il segnale raffigurato indica che bisogna svoltare a sinistra al secondo incrocio per raggiungere l'Austria", "text_translated": "Das Verkehrszeichen zeigt an, dass man am zweiten Kreuzung links abbiegen muss, um Österreich zu erreichen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-267.jpg"}, {"id": "21373", "text": "Il segnale raffigurato indica due incroci vicini su strada urbana", "text_translated": "Das Verkehrszeichen zeigt zwei in der Nähe aufeinander folgende Kreuzungen auf einer städtischen Straße an.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-268.jpg"}, {"id": "21374", "text": "Il segnale raffigurato si trova su strade extraurbane", "text_translated": "Das Verkehrszeichen befindet sich auf außerstädtischen Straßen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-269.jpg"}, {"id": "21375", "text": "Il segnale raffigurato indica come lasciare in sosta i veicoli", "text_translated": "Das abgebildete Verkehrszeichen zeigt an, wie Fahrzeuge abgestellt werden können. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-270.jpg"}, {"id": "21376", "text": "Il segnale raffigurato indica ai veicoli diretti in Austria di tornare indietro", "text_translated": "Das abgebildete Verkehrszeichen weist Fahrzeuge, die nach Österreich fahren, darauf hin, zurückzukehren. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-271.jpg"}, {"id": "21377", "text": "Il segnale raffigurato consente di svoltare a sinistra al primo incrocio", "text_translated": "Das abgebildete Verkehrszeichen erlaubt das Linksabbiegen an der ersten Kreuzung. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-272.jpg"}, {"id": "21378", "text": "Il segnale raffigurato indica come uscire da un centro commerciale", "text_translated": "Das Verkehrszeichen zeigt an, wie man aus einem Einkaufszentrum ausfährt. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-273.jpg"}, {"id": "21379", "text": "Il segnale raffigurato preannuncia le direzioni per l'ingresso in autostrada", "text_translated": "Das abgebildete Verkehrszeichen kündigt die Einfahrtspfade auf die Autobahn an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-274.jpg"}, {"id": "21380", "text": "Il segnale raffigurato è un preavviso di incrocio urbano con circolazione rotatoria", "text_translated": "Das dargestellte Verkehrszeichen ist eine Vorwarnung für einen urbanen Kreuzungsbereich mit Kreisverkehr.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-275.jpg"}, {"id": "21381", "text": "Il segnale raffigurato preavvisa di svoltare alla prima traversa a destra per andare a Forlì", "text_translated": "Das Verkehrszeichen weist auf eine rechtsseitige Abbiegung an der nächsten Kreuzung zum Ziel Forlì hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-276.jpg"}, {"id": "21382", "text": "Il segnale raffigurato preavvisa di svoltare alla seconda traversa per raggiungere la tangenziale", "text_translated": "Das abgebildete Verkehrszeichen warnt vor einer Linkskurve an der zweiten Kreuzung, um die Umgehungsstraße zu erreichen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-277.jpg"}, {"id": "21383", "text": "Il segnale raffigurato contiene lo schema della rotatoria", "text_translated": "Das Verkehrszeichen zeigt das Schema einer Kreisverkehrsanlage.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-278.jpg"}, {"id": "21384", "text": "Il segnale raffigurato riporta i nomi delle località raggiungibili", "text_translated": "Das Verkehrszeichen zeigt die Namen der erreichbaren Orte an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-279.jpg"}, {"id": "21385", "text": "Il segnale raffigurato indica una strada interrotta", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine unterbrochene Straße hin.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-280.jpg"}, {"id": "21386", "text": "Il segnale raffigurato preavvisa un'area pedonale con verde pubblico", "text_translated": "Das abgebildete Verkehrszeichen weist auf ein Fußgängergebiet mit Grünfläche hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-281.jpg"}, {"id": "21387", "text": "Il segnale raffigurato preavvisa un divieto di transito agli autoveicoli", "text_translated": "Das abgebildete Verkehrszeichen warnt vor einem Fahrverbot für Kraftfahrzeuge. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-282.jpg"}, {"id": "21388", "text": "Il segnale raffigurato si trova su strade extraurbane", "text_translated": "Das Verkehrszeichen befindet sich auf außerstädtischen Straßen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-283.jpg"}, {"id": "21389", "text": "Il segnale raffigurato vale solo nelle ore notturne", "text_translated": "Das Verkehrszeichen gilt nur nachts.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-284.jpg"}, {"id": "21390", "text": "Il segnale raffigurato è un preavviso di incrocio urbano", "text_translated": "Das abgebildete Verkehrszeichen ist eine Vorwarnung für einen Stadtverkehrsknotenpunkt. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-285.jpg"}, {"id": "21391", "text": "Il segnale raffigurato vieta agli autocarri di massa a pieno carico superiore a 3,5 tonnellate di proseguire diritto per Avezzano", "text_translated": "Das angezeigte Verkehrszeichen verbietet es Lastkraftwagen mit einer vollen Nutzlast von über 3,5 Tonnen, direkt nach Avezzano weiterzufahren. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-286.jpg"}, {"id": "21392", "text": "Il segnale raffigurato consente alle autovetture di proseguire diritto per Pescara", "text_translated": "Das dargestellte Verkehrszeichen erlaubt es den Fahrzeugen, in Richtung Pescara geradeaus weiterzufahren. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-287.jpg"}, {"id": "21393", "text": "Il segnale raffigurato preavvisa di svoltare a sinistra per raggiungere l'autostrada Roma-L'Aquila", "text_translated": "Das Verkehrszeichen warnt vor einer Linkskurve zur Autostraße Rom-L'Aquila. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-288.jpg"}, {"id": "21394", "text": "Il segnale raffigurato vieta agli autocarri di massa a pieno carico superiore a 3,5 tonnellate di continuare diritto per raggiungere il centro urbano", "text_translated": "Das Verkehrszeichen verbietet Lkw mit einer maximalen Gesamtmasse von über 3,5 Tonnen, die Straße geradeaus zu benutzen, um in die Innenstadt zu gelangen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-289.jpg"}, {"id": "21395", "text": "Il segnale raffigurato vieta anche agli autobus di raggiungere Avezzano", "text_translated": "Das Verkehrszeichen verbietet auch den Bussen die Einfahrt nach Avezzano. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-290.jpg"}, {"id": "21396", "text": "Il segnale raffigurato si trova solo su strade a senso unico di circolazione", "text_translated": "Das abgebildete Verkehrszeichen befindet sich nur auf Einbahnstraßen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-291.jpg"}, {"id": "21397", "text": "Il segnale raffigurato si trova all'ingresso di un'autostrada", "text_translated": "Das Verkehrszeichen befindet sich am Eingang einer Autobahn. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-292.jpg"}, {"id": "21398", "text": "Il segnale raffigurato indica che la corsia centrale è chiusa", "text_translated": "Das abgebildete Verkehrszeichen zeigt an, dass die zentrale Fahrspuren gesperrt ist.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-293.jpg"}, {"id": "21399", "text": "Il segnale raffigurato fa parte dei segnali di precedenza", "text_translated": "Das Verkehrszeichen gehört zu den Vorfahrtzeichen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-294.jpg"}, {"id": "21400", "text": "Il segnale raffigurato preavvisa un incrocio su strada extraurbana", "text_translated": "Das angezeigte Verkehrszeichen warnt vor einem Kreuzungsbereich auf einer außerhalb der Stadt gelegenen Straße. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-295.jpg"}, {"id": "21402", "text": "Il segnale raffigurato preavvisa di proseguire diritto per raggiungere Porto Torres", "text_translated": "Das Verkehrszeichen weist darauf hin, dass Sie geradeaus fahren müssen, um Porto Torres zu erreichen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-296.jpg"}, {"id": "21403", "text": "Il segnale raffigurato preavvisa di svoltare a sinistra per una località turistica", "text_translated": "Das dargestellte Verkehrszeichen weist auf eine Linksabbiegung zu einem touristischen Ziel hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-297.jpg"}, {"id": "21404", "text": "Il segnale raffigurato preavvisa di svoltare a destra per S. Giovanni", "text_translated": "Das Verkehrszeichen weist auf eine rechtsseitige Abbiegung nach San Giovanni hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-298.jpg"}, {"id": "21405", "text": "Il segnale raffigurato preannuncia un pericolo per chi svolta a destra per il possibile attraversamento di treni", "text_translated": "Das dargestellte Verkehrszeichen warnt vor einer Gefahr für Fahrzeuge, die rechts abbiegen, da möglicherweise Züge überfahren. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-299.jpg"}, {"id": "21406", "text": "Il segnale raffigurato si trova dopo un incrocio", "text_translated": "Das Verkehrszeichen befindet sich nach einem Kreuzungs. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-300.jpg"}, {"id": "21407", "text": "Il segnale raffigurato indica una stazione balneare a sinistra", "text_translated": "Das Verkehrszeichen zeigt eine Strandstation links an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-301.jpg"}, {"id": "21408", "text": "Il segnale raffigurato fa parte dei segnali di obbligo", "text_translated": "Das Zeichen gehört zu den Pflichtsignalen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-302.jpg"}, {"id": "21409", "text": "Il segnale raffigurato indica che non è possibile raggiungere S. Giovanni", "text_translated": "Das Verkehrszeichen zeigt an, dass S. Giovanni nicht erreichbar ist. \n\n\n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-303.jpg"}, {"id": "21410", "text": "Il segnale raffigurato preavvisa un incrocio urbano con zona residenziale a sinistra", "text_translated": "Das Verkehrszeichen warnt vor einem Stadtübergang mit Wohngebiet links.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-304.jpg"}, {"id": "21411", "text": "Il segnale raffigurato è posto su strade extraurbane suddivise in due corsie", "text_translated": "Das abgebildete Verkehrszeichen ist auf Landstraßen mit zwei Fahrspuren aufgestellt. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-305.jpg"}, {"id": "21412", "text": "Il segnale raffigurato preavvisa una zona di preselezione con due destinazioni", "text_translated": "Das abgebildete Verkehrszeichen weist auf eine Vorwählzone mit zwei Zielen hin.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-306.jpg"}, {"id": "21413", "text": "Il segnale raffigurato indica al conducente diretto a Bari di spostarsi sulla corsia di sinistra", "text_translated": "Das abgebildete Verkehrszeichen weist den Fahrer in Richtung Bari auf, dass er sich in die linke Spur bewegen soll. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-307.jpg"}, {"id": "21414", "text": "Il segnale raffigurato indica al conducente diretto a Pescara di spostarsi sulla corsia di destra", "text_translated": "Das angezeigte Verkehrszeichen weist den Fahrer in Richtung Pescara auf, sich auf die rechte Spur zu bewegen. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-308.jpg"}, {"id": "21415", "text": "Il segnale raffigurato è posto dove è ancora possibile cambiare la corsia di canalizzazione", "text_translated": "Das Verkehrszeichen zeigt an, dass es noch möglich ist, die Fahrspur zu wechseln. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-309.jpg"}, {"id": "21416", "text": "Il segnale raffigurato indica l'obbligo di sorpassare a destra", "text_translated": "Das abgebildete Verkehrszeichen weist auf die Pflicht zum Überholen rechts hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-310.jpg"}, {"id": "21417", "text": "Il segnale raffigurato indica che la strada per Bari è interrotta", "text_translated": "Das Verkehrszeichen zeigt an, dass die Straße nach Bari gesperrt ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-311.jpg"}, {"id": "21418", "text": "Il segnale raffigurato preavvisa a destra un lungo rettilineo", "text_translated": "Das Verkehrszeichen weist rechts auf eine lange Gerade hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-312.jpg"}, {"id": "21419", "text": "Il segnale raffigurato preavvisa a sinistra una curva pericolosa", "text_translated": "Das Verkehrszeichen warnt vor einer gefährlichen Kurve links. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-313.jpg"}, {"id": "21420", "text": "Il segnale raffigurato preavvisa un obbligo di invertire il senso di marcia", "text_translated": "Das abgebildete Verkehrszeichen weist auf die Pflicht hin, die Richtung zu ändern.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-314.jpg"}, {"id": "21421", "text": "Il segnale raffigurato preavvisa a sinistra un cavalcavia", "text_translated": "Das abgebildete Verkehrszeichen warnt auf der linken Seite vor einer Brücke. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-315.jpg"}, {"id": "21422", "text": "Il segnale raffigurato è posto su strade urbane", "text_translated": "Das angezeigte Verkehrszeichen befindet sich auf städtischen Straßen. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-316.jpg"}, {"id": "21423", "text": "Il segnale raffigurato nelle strade urbane a più corsie consente di immettersi nelle corsie di canalizzazione", "text_translated": "Das Verkehrszeichen, das in städtischen Straßen mit mehreren Fahrspuren abgebildet ist, ermöglicht das Einfahren in die Abbiegespuren. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-317.jpg"}, {"id": "21424", "text": "Il segnale raffigurato indica ai conducenti diretti alla località turistica di immettersi nella corsia di mezzo", "text_translated": "Das abgebildete Verkehrszeichen weist Fahrern in Richtung Touristenattraktion auf, sich der mittleren Spur anzuschließen. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-318.jpg"}, {"id": "21425", "text": "Il segnale raffigurato indica ai conducenti diretti a Terni di mettersi nella corsia di sinistra", "text_translated": "Das dargestellte Verkehrszeichen weist Fahrern in Richtung Terni auf, sich in die linke Spur zu begeben. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-319.jpg"}, {"id": "21426", "text": "Il segnale raffigurato indica ai conducenti diretti al centro della città di occupare la corsia di destra", "text_translated": "Das abgebildete Verkehrszeichen weist Fahrern in Richtung Stadtzentrum auf, die rechte Fahrspur zu benutzen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-320.jpg"}, {"id": "21427", "text": "Il segnale raffigurato preavvisa un incrocio autostradale", "text_translated": "Das dargestellte Verkehrszeichen warnt vor einem Autobahnübergang. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-321.jpg"}, {"id": "21428", "text": "Il segnale raffigurato indica come raggiungere un parcheggio", "text_translated": "Das abgebildete Verkehrszeichen zeigt den Weg zum Parkplatz an.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-322.jpg"}, {"id": "21429", "text": "Il segnale raffigurato indica che Terni si trova 500 metri dopo aver effettuato la svolta", "text_translated": "Das Verkehrszeichen zeigt an, dass Terni sich in 500 Metern Entfernung nach der Kurve befindet.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-323.jpg"}, {"id": "21430", "text": "Il segnale raffigurato indica nelle corsie laterali di invertire il senso di marcia", "text_translated": "Das abgebildete Verkehrszeichen weist in den Seitenfahrbahnen auf die Richtungsänderung hin. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-324.jpg"}, {"id": "21431", "text": "Il segnale raffigurato indica che la strada per Terni è interrotta", "text_translated": "Das abgebildete Verkehrszeichen weist darauf hin, dass die Straße nach Terni gesperrt ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-325.jpg"}, {"id": "21432", "text": "Il segnale raffigurato indica che non è più possibile cambiare corsia", "text_translated": "Das Verkehrszeichen zeigt an, dass das Wechseln der Spur nicht mehr erlaubt ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-326.jpg"}, {"id": "21433", "text": "Il segnale raffigurato indica l'ingresso di un ospedale", "text_translated": "Das abgebildete Verkehrszeichen zeigt den Eingang eines Krankenhauses an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-327.jpg"}, {"id": "21434", "text": "Il segnale raffigurato, che indica la vicinanza di un ospedale, invita a non fare rumori molesti nelle sue vicinanze", "text_translated": "Das dargestellte Verkehrszeichen, das auf die Nähe eines Krankenhauses hinweist, fordert auf, in dessen Umgebung keine Lärmbelästigung zu verursachen.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-328.jpg"}, {"id": "21435", "text": "Il segnale raffigurato indica la direzione per entrare nell'ospedale", "text_translated": "Das Verkehrszeichen zeigt die Richtung zum Krankenhaus an. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-329.jpg"}, {"id": "21436", "text": "Il segnale raffigurato è posto in corrispondenza di un ospedale", "text_translated": "Das Verkehrszeichen befindet sich in der Nähe eines Krankenhauses. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-330.jpg"}, {"id": "21437", "text": "Il segnale raffigurato indica la vicinanza di un hotel", "text_translated": "Das Verkehrszeichen zeigt die Nähe zu einem Hotel an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-331.jpg"}, {"id": "21438", "text": "Il segnale raffigurato indica la vicinanza di una stazione ferroviaria con vagoni letto", "text_translated": "Das Verkehrszeichen zeigt die Nähe eines Bahnhofs mit Schlafwagen an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-332.jpg"}, {"id": "21439", "text": "Il segnale raffigurato indica un parcheggio riservato ai medici", "text_translated": "Das Verkehrszeichen zeigt ein Parkverbot für Nicht-Mediziner an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-333.jpg"}, {"id": "21440", "text": "Il segnale raffigurato indica un dormitorio pubblico", "text_translated": "Das Verkehrszeichen zeigt ein öffentliches Schlafsystem an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-334.jpg"}, {"id": "21441", "text": "Il segnale raffigurato indica che per raggiungere Bologna bisogna proseguire diritto", "text_translated": "Das Verkehrszeichen zeigt an, dass man nach Bologna fahren kann, indem man geradeaus fährt.  \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-335.jpg"}, {"id": "21443", "text": "Il segnale raffigurato preavvisa uno svincolo con svolta a sinistra per l'aeroporto di Linate", "text_translated": "Das abgebildete Verkehrszeichen warnt vor einer Abfahrt mit Linksabbiegung zum Flughafen Linate. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-336.jpg"}, {"id": "21444", "text": "Il segnale raffigurato preavvisa uno svincolo autostradale", "text_translated": "Das Verkehrszeichen weist auf einen Autobahnanschluss hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-337.jpg"}, {"id": "21445", "text": "Il segnale raffigurato preavvisa uno svincolo in cui si deve proseguire diritto per andare a Bologna", "text_translated": "Das Verkehrszeichen weist auf einen Abzweig hin, an dem Sie nach rechts abfahren müssen, um nach Bologna zu gelangen. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-338.jpg"}, {"id": "21446", "text": "Il segnale raffigurato si trova su strade extraurbane", "text_translated": "Das abgebildete Verkehrszeichen befindet sich auf außerstädtischen Straßen.  \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-339.jpg"}, {"id": "21447", "text": "Il segnale raffigurato vieta la svolta a sinistra", "text_translated": "Das Verkehrszeichen verbietet die Linksabbiegung. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-340.jpg"}, {"id": "21448", "text": "Il segnale raffigurato indica che manca un chilometro per arrivare a Bologna", "text_translated": "Das Verkehrszeichen zeigt an, dass es noch ein Kilometer bis nach Bologna ist. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-341.jpg"}, {"id": "21449", "text": "Il segnale raffigurato obbliga a cambiare corsia per raggiungere Bologna", "text_translated": "Das abgebildete Verkehrszeichen fordert auf, die Spur zu wechseln, um Bologna zu erreichen. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-342.jpg"}, {"id": "21450", "text": "Il segnale raffigurato è posto all'ingresso di un aeroporto", "text_translated": "Das Verkehrszeichen ist am Eingang eines Flughafens aufgestellt. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-343.jpg"}, {"id": "21451", "text": "Il segnale raffigurato indica un parco giochi sulla sinistra", "text_translated": "Das Verkehrszeichen zeigt einen Spielplatz auf der linken Seite an. \n", "is_true": "FALSO", "has_image": "images\\DomandeB.pdf-image-344.jpg"}, {"id": "21452", "text": "Il segnale raffigurato indica che per raggiungere Milano bisogna proseguire diritto", "text_translated": "Das Verkehrszeichen zeigt an, dass man in Richtung Mailand geradeaus fahren muss. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-345.jpg"}, {"id": "21453", "text": "Il segnale raffigurato indica due determinate destinazioni", "text_translated": "Das dargestellte Verkehrszeichen weist auf zwei bestimmte Ziele hin. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-346.jpg"}, {"id": "21454", "text": "Il segnale raffigurato preavvisa un incrocio con svolta a destra per il centro cittadino", "text_translated": "Das Verkehrszeichen warnt vor einer Kreuzung mit Rechtsabbiegung zum Stadtzentrum. \n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-347.jpg"}, {"id": "21455", "text": "Il segnale raffigurato si può trovare su strade urbane", "text_translated": "Das abgebildete Verkehrszeichen findet sich auf Straßen in der Stadt. \n\n\n", "is_true": "VERO", "has_image": "images\\DomandeB.pdf-image-348.jpg"}]